{
  "LuaSnip": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "dracula": { "branch": "main" },
  "edge": { "branch": "master" },
  "everforest": { "branch": "master" },
  "gruvbox": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nord": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "onedark": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "tokyonight": { "branch": "main" },
  "vscode": { "branch": "main" }
}
